
{
    "login.hello": "Salut.",
    "login.welcome": "Bienvenue sur LabYoke. Vous êtes à un click de partager vos agents chimiques!",
    "login.button" : "Entrez",
    "login.registerLink" : "S'enregistrer",
    "login.forgotLink" : "Mot de passe oublié",
    "login.helpLink" : "Aide",
    "search.layovertitle" : "Commande?",
    "search.layovercancel" : "Annuler",
    "search.title" : "Recherche.",
    "search.description": "Commencer votre recherche en entrant le nom du <span class='labColor'>réagent (produit chimique)</span> ou du <span class='labColor'>numéro de catalogue</span>. Vous pouvez aussi le séléctioner.",
    "search.searchholder" : "Rechercher un réagent...",
    "search.catalogholder" : "Rechercher un numéro de catalogue...",
    "search.results.text" : "Commande: ",
    "search.buttoncatalog" : "Recherche Catalogue",
    "search.buttonreagent": "Recherche Réagent",
    "search.resultstitle": "Ces Chercheurs et Laboratoires sont à jour pour votre",
    "search.resultssubtitle": "Commander dès maintenant!",
    "search.table.catalog": "Catalogue",
    "search.table.vendor": "Vendeur",
    "search.table.location": "Proprio",
    "search.table.order": "Commander",
    "layout.Reagent Search": " Recherche",
    "layout.Reports": " Rapports",
    "layout.Admin": " Admin",
    "layout.Shares": " Partages",
    "layout.Orders": " Commandes",
    "layout.Profile": " Profil",
    "layout.Help": " Aide",
    "layout.Us": " Nous",
    "layout.About Us": " Sur Nous",
    "layout.Logout": "Déconnexion",
    "about.aboutus": "Qui Sommes Nous",
    "about.desc1": "La Maison de la Fondation Konate-Schib est une fondation privée créée en 2017 par Gnagna Konate-Shaysh et Andria Schibler. La Fondation Gnagna est entièrement financée par les bénéfices et les redevances du logiciel de gestion de la recherche LabYoke. La fondation croit que grâce à la philanthropie, nous pouvons faire du monde un meilleur endroit. Nous avons deux missions.",
    "about.desc2" : "Notre première initiative est de veiller à ce que les étudiants aient accès à un logement sûr, abordable et adéquat tout en fréquentant l'université. Nous croyons que fournir un financement pour aider les étudiants à obtenir des conditions de vie raisonnables tout au long de leurs études est un élément vital de l'éducation et ouvre la voie à la réussite future. Le logement des étudiants ne devrait pas être le facteur limitant pendant l'éducation et le développement d'une personne.",
    "about.desc3" : "Notre deuxième initiative est de fournir du financement pour les étudiants qui sont capables et souhaitent poursuivre une carrière soit en informatique ou en biologie cellulaire.",
    "about.desc4" : "<b>Nous croyons que fournir des fonds pour l'éducation est un excellent moyen de sécuriser les développements technologiques futurs qui permettront aux communautés de fonctionner de manière sûre, efficace et plus saine. </b>",
    "about.desc5" : "Nous avons deux missions.",
    "help.title": "Un Peu d'Aide",
    "help.subtitle": "Qu'est ce que LabYoke?!",
    "help.desc1": "LabYoke est une application logicielle basée sur le Web qui relie plusieurs laboratoires au sein d'un département pour partager des produits chimiques et des réactifs. L'utilisation de LabYoke permettra aux étudiants et aux stagiaires de partager des réactifs de laboratoire qui contribueront à réduire les coûts et à gagner du temps en rendant les expériences plus efficaces.",
    "help.desc2": "Comment utiliser LabYoke?!",
    "help.desc3": "Vous êtes au bon endroit pour partager vos produits chimiques avec vos collègues dans un environnement amusant et efficace.",
    "help.desc4": "Voici comment cela fonctionne:",
    "help.desc5": "Chaque département s'inscrit pour utiliser l'application Web. Chaque laboratoire ou groupe désigne un administrateur (administrateur de laboratoire ou technicien) qui téléchargera un fichier Excel contenant tous les produits chimiques et réactifs commandés au cours des 1 à 2 dernières années. Chaque membre du laboratoire au sein du département peut créer un nom d'utilisateur et se connecter pour effectuer une recherche dans un inventaire de département cumulatif avant de passer une commande.",
    "help.desc6": "Cela génère une base de données d'inventaire consultable liée à l'emplacement et les informations de contact qui peuvent être utilisés pour compléter et expérimenter ou procédure pendant que vous attendez sur un réactif ou un produit chimique à arriver ou si vous souhaitez essayer un produit avant de l'acheter. Cette base de données peut également être utilisée pour identifier les produits chimiques, les produits et les réactifs qui sont ordinairement commandés et pourraient éventuellement être commandés en vrac pour économiser de l'argent en achetant des commandes plus importantes et en réduisant les frais d'expédition.",
    "help.desc7": "Cette application Web permettra également de réduire les courriels à l'échelle de l'établissement en demandant un réactif ou une aide, permettant aux utilisateurs d'utiliser LabYoke comme interface sociale. La caractéristique la plus importante est qu'il peut être utilisé pour réduire les prix d'achat. Un certain nombre de produits chimiques de laboratoire et de réactifs ont une date d'expiration, ce qui permettra aux enzymes et aux produits périssables d'être utilisés à l'achèvement par le partage. Vous pouvez également utiliser cette application Web pour vous aider à identifier les articles que vous pourriez envisager d'acheter en vrac pour réduire les frais d'expédition, ou d'acheter une plus grande quantité et de partager le réactif ou produit chimique entre le département. Enfin, les équipes d'hygiène et de sécurité environnementale peuvent également utiliser une base de données téléchargeable pour identifier des produits chimiques potentiellement dangereux et des réactifs biologiques et lier ces achats à un emplacement.",
    "help.desc8": "Échantillon Résultats d'une recherche de réagents:",
    "help.desc9": ", Vous pouvez bien sûr toujours nous joindre sur:",
    "help.table.reagent": "Réagent",
    "help.table.vendor": "Vendeur",
    "help.table.location": "Proprio",
    "help.table.order": "Commander",
    "register.desc1": "Vous êtes en route pour <a href='/login'> LabYoker </a> avec d'autres chercheurs.",
    "register.title": "Inscription.",
    "register.title2": " L'inscription ",
    "register.subtitle": "est rapide! <span class='labColor'><b>Tous les champs</b></span> sont <span class='yokeColor'><b> requis</b></span>.",
    "register.form.name": "Prénom",
    "register.form.lastname": "Nom de Famille",
    "register.form.email": "Addresse Email",
    "register.form.tel": "Téléphone",
    "register.form.button1": "Continuer",
    "register.form2.desc": "Vous y êtes presque.",
    "register.form2.subdesc": "Parfait... Dites nous en un peu plus!",
    "register.form2.username": "Utilisateur",
    "register.form2.pwd": "Mot de Passe",
    "register.form2.verifypwd": "Verifier le Mot de Passe",
    "register.form2.lab": "Laboratoire",
    "register.form2.button2": "Allez-y",
    "register.thanku": "Merci de vous être pré-inscris",
    "register.thanku.desc1": "Nous vous avons envoyé un email pour <span class='labColor'>completer</span><span> votre inscription. </span>",
    "register.thanku2": "Merci pour vptre inscription",
    "register.thanku2.desc1": "Vous pouvez maintenant effectuer une <a href='/search'>recherche</a><span> ou <a href='/share'>partager</a></span><span> vos produits chimiques.</span>"

}